<%@ page language="java" contentType="text/html; charset=utf-8"
	pageEncoding="utf-8"%>
<%@ page trimDirectiveWhitespaces="true"%>
<!doctype html>
<html>
<head>
<meta charset="utf-8" />
<title>개인정보처리방침</title>
<%@ include file="../inc/head.jsp"%>
<link rel="stylesheet" href="/iot5/css/info.css" />
<link rel="stylesheet" href="/iot5/css/policy.css" />
</head>
<body>
	<%@ include file="../inc/topbar.jsp"%>
	<div class="container main" id="main">
		<div class="pol-bdb">
			<h3 class="pol-conhead">개인정보처리방침</h3>
			<div class="ind">
				<span class="glyphicon glyphicon-home"></span> > <span class="orng">개인정보처리방침</span>
			</div>
		</div>
		<div class="contentbox">
			<p class="subcon">㈜호텔신라(이하 ‘회사’라 합니다)는 고객의 개인정보보호를 위하여 최선을 다하고
				있으며, 이를 위해 정보통신망이용촉진 및 정보보호 등에 관한 법률(이하 ‘정보통신망법’이라고 합니다), 개인정보보호법 및
				관련법규를 준수하려고 노력하고 있으며, 개인정보처리방침을 회사 홈페이지(
				http://www.shillahotels.com)에 공개하여 회사의 개인정보보호와 관련한 일련의 조치들을 고객님께서 항상
				용이 하게 확인할 수 있게 하였습니다.</p>
			<p class="subcon">회사의 개인정보처리방침은 법률의 제ㆍ개정, 정부의 정책 변경, 회사의 내부 방침의
				변경에 따라 변경될 수 있으며 변경될 경우 변경내용을 지체 없이 고지하고 고객님께서 이를 쉽게 확인할 수 있도록 조치를
				하겠습니다.</p>
			<p class="subcon">회사의 개인정보처리방침은 다음과 같은 내용을 담고 있습니다.</p>
			<p class="subcon">
				시행일자 : 1998-04-25<br> 최종변경일자 : 2018-01-12
			</p>
		</div>
		<div class="sndconbox clearfix">
			<div class="sndconbox1">
				1. 개인정보의 수집 목적, 항목 및 수집 방법<br /> 2. 수집한 개인정보의 제 3자 제공 및 공유<br />
				3. 개인정보처리업무의 위탁<br /> 4. 쿠키에 의한 개인정보 수집<br /> 5. 개인정보보유기간 및 파기<br />
				6. 이용자의 권리, 의무와 그 행사방법<br /> 7. 개인정보의 안전성 확보 조치<br />
			</div>
			<div class="sndconbox2">
				8. 의견수렴 및 불만처리<br /> 9. 개인정보보호책임자<br /> 10. 만14세 미만의 아동에 대한 개인정보보호<br />
				11. 광고성 정보 전송<br /> 12. 링크사이트<br /> 13. 게시물<br /> 14. 개인정보처리방침의
				변경
			</div>
		</div>
		<div class="firstone">
			<h5>1. 개인정보의 수집 목적, 항목 및 수집방법</h5>
			<hr />
			<div>가. 회사는 회원가입, 전자상거래 서비스 제공을 위해 회원가입 시 아래의 개인정보를 필수적으로
				수집합니다.</div>
			<table class="table">
				<tr>
					<th class="f-theader">항목</th>
					<th class="f-theader">목적</th>
					<th class="f-theader">기간</th>
				</tr>
				<tr>
					<td>성명, 아이디, 비밀번호, 생년월일,</td>
					<td>본인확인 및 멤버십 회원 서비스 제공,</td>
					<td>회원탈회 또는 배송완료시까지</td>
				</tr>
				<tr>
					<td>e-mail 주소, 연락처, 주소, 결제정보</td>
					<td>호텔상품 계약 및 배송</td>
					<td>투숙 후 5년</td>
				</tr>
			</table>
			<div>나. 회사는 회원가입 시 아래의 개인정보를 선택적으로 수집합니다.</div>
			<table class="table">
				<tr>
					<th class="f-theader">항목</th>
					<th class="f-theader">목적</th>
					<th class="f-theader">기간</th>
				</tr>
				<tr>
					<td>성명, e-mail 주소, 연락처, 기념일</td>
					<td>기념일에 따른 혜택제공, 상품 및 서비스 소개, 고객만족도 조사</td>
					<td>회원탈회시 또는 투숙 후 5년</td>
				</tr>
			</table>
			<div>
				<p>다. 회사는 온라인 회원의 경우 서비스 이용과정 중에 IP정보, 쿠키정보, 서비스 이용기록,
					결제정보(신용카드번호, 계좌번호, 상품권 번호, 통신사 결제승인번호 등)등을 온라인 회원 서비스를 제공 및 금융거래
					확인을 하기 위한 목적으로만 수집할 수 있습니다.</p>
				<p>라. 회사는 홈페이지 회원가입, 서면, 팩스, 전화, 상담게시판, 이벤트 응모 및 생성정보의 수집방법을 통하여
					개인정보를 수집합니다.</p>
			</div>
			<h5>2. 수집한 개인정보의 제3자 제공 및 공유</h5>
			<hr />
			<p>가. 회사는 고객의 동의가 있거나 관련 법령의 규정에 의한 경우를 제외하고는 어떠한 경우에도 "개인정보의
				수집목적 및 이용목적"에서 고지한 범위를 넘어 고객의 개인정보를 이용하거나 외부에 제공하지 않습니다.</p>
			<p>나. 당사가 제공하는 서비스를 통하여 거래관계가 이루어진 경우, 거래이행을 위해 관련 정보는 필요한 범위 내에서
				회원이 동의한 경우 아래와 같이 거래 당사자에게 제공합니다.</p>
			<table class="table">
				<tr>
					<th class="f-theader">제공받는자</th>
					<th class="f-theader">제공받는 자의 개인정보 이용 목적</th>
					<th class="f-theader">제공하는 개인정보 항목</th>
					<th class="f-theader">개인정보 보유 및 이용 기간</th>
				</tr>
				<tr>
					<td>신라스테이</td>
					<td>통합예약서비스 및<br /> 관련 편의 제공
					</td>
					<td>성명, 생년월일, E-mail, 전화번호, 투숙기간(도착일시, 출발일시),<br /> 결제수단정보,
						여권번호, 고객 기호
					</td>
					<td>투숙 후 5년</td>
				</tr>
				<tr>
					<td>대한항공<br /> 아시아나
					</td>
					<td>항공권 예약 진행/확인</td>
					<td>성명, 연락처, E-mail, 카드정보(카드번호, 유효기간, 비밀번호 앞2자리)<br />※카드정보는
						발권 요청 시 수집 및 제공
					</td>
					<td>이용 목적 달성시까지</td>
				</tr>
				<tr>
					<td>제주렌터카</td>
					<td>렌터카 예약 진행/확인</td>
					<td>성명, 연락처</td>
					<td>계약일로부터 5년</td>
				</tr>
			</table>
			<p>다. 매각, 인수합병 등 서비스 제공자의 권리와 의무가 완전 승계, 이전되는 경우 반드시 사전에 정당한 사유와
				절차에 대해 상세하게 고지할 것이며 고객의 개인정보에 대한 동의 철회의 선택권을 부여합니다.</p>
			<p>라. 고객의 동의를 구하고 개인정보를 제공하거나 공유할 경우에는 사전에 고객께 제공처가 누구인지, 제공 또는
				공유되는 개인정보항목이 무엇인지, 왜 그러한 개인정보가 제공되거나 공유되어야 하는지, 그리고 언제까지 어떻게
				보호ㆍ관리되는지에 대해 개별적으로 서면 또는 전자우편 등을 통해 고지하여 동의를 구하는 절차를 거치게 되며, 제공처의
				변경이 있을 경우 같은 절차에 의하여 고지하거나 동의를 구합니다.</p>
			<p>
				마. 다음의 경우에는 관련 법령의 규정에 의해 고객의 동의 없이 개인정보를 제공하는 것이 가능합니다.<br /> -
				서비스 제공에 관한 계약 이행<br /> - 관련 법령의 규정에 의하거나, 수사 목적으로 법령에 정해진 절차와 방법에
				따라 수사기관의 요구가 있는 경우<br /> - 통계작성, 학술연구나 시장조사를 위해 특정 개인을 식별할 수 없는 형태로
				가공하여 제공하는 경우<br />
			</p>
			<h5>3. 개인정보처리업무의 위탁</h5>
			<hr />
			<p>회사는 서비스 이행을 위해 다음과 같이 개인정보 처리 업무를 외부 전문업체에 위탁하여 운영하고 있습니다.</p>
		</div>
	</div>
	<%@ include file="../inc/footer.jsp"%>
</body>
</html>